
Data = {
    text: `とらドラ！
［＃地から２字上げ］竹宮ゆゆこ 

-------------------------------------------------------
【テキスト中に現れる記号について】

《》：ルビ
（例）誰《だれ》

｜：ルビの付く文字列の始まりを特定する記号
（例）前髪｜如《ごと》き

［＃］：入力者注　主に外字の説明や、傍点の位置の指定
（例）［＃地から２字上げ］
-------------------------------------------------------

［＃ここから２字下げ］
この世界の誰《だれ》一人、見たことがないものがある。
それは優《やさ》しくて、とても甘い。
多分《たぶん》、見ることができたなら、誰もがそれを欲しがるはずだ。
だからこそ、誰もそれを見たことがない。
そう簡単《かんたん》には手に入れられないように、世界はそれを隠したのだ。
だけどいつかは、誰かが見つける。
手に入れるべきたった一人が、ちゃんとそれを見つけられる。


そういうふうになっている。
［＃ここで字下げ終わり］
［＃改ページ］


　　　　　１


「……くそ」
　朝、七時三十分。
　天気快晴、ただし室内暗し。
　木造二階建て戸建、二階部分の借家。私鉄の駅から徒歩十分、南向き２ＤＫ。
　家賃、八万円。
「もうやめだ。どうにもならん」
　苛立《いらだ》ちに任せ、曇《くも》る鏡《かがみ》を乱暴《らんぼう》に手のひらで拭《ぬぐ》った。ボロい洗面所には目覚ましに浴びたシャワーの湿気がこもったままで、拭ったそばからまた曇る。
　だが苛立ちは鏡に対してなんかではなく、
「こんなもん、うそっぱちだ」
　ふんわりバングスでソフトな表情――そんな言葉が躍《おど》る、最近流行の男子向け美容雑誌に、だった。
　高須《たかす》竜児《りゅうじ》の前髪は、いまやまさしく『ふんわりバングス』。記事のとおりに長めに伸ばし、ドライヤーを駆使して自然に立ち上げ、軽いワックスでサイドに流した。全部全部、記事のとおりに。モデルの髪型と同じになるように。三十分の早起きの成果だ、果たして希望は叶《かな》ったと思えた。
　だけど、しかし、それなのに。
「……前髪｜如《ごと》きで変われるなんて、俺《おれ》が甘かったのかもしれん……」
　恥を忍んで購入《こうにゅう》した軟弱雑誌を、力なく屑《くず》かごに放り捨てる。が、痛恨のコントロールミス。屠かごは倒れてゴミをぶちまけ、捨てられた雑誌はそのゴミの中で開き癖《ぐせ》のついたページをぱっかりとご開帳してみせた。
　曰《いわ》く、
「今から間に合う新学期変身宣言・ソフトorワイルド!?　俺達のデビュー白書』……ひとつ言わせてもらえば、デビューがしたかったわけではないのだ。
　だけど、変身はしたかった。
　そして、失敗に終わった。
　やけっぱち、せっかくのふんわりバングスを水に濡《ぬ》らした手でぐしゃぐしゃに掴《つか》み、いつもどおりの適当な直毛に直してやる。そして床に跪《ひざまず》き、こぼれたゴミを拾い集め、
「ああっ!?　なんだこれ……カ、カビてる……カビてるぞ！」
　浴室との境界に敷《し》かれた木材に、黒カビを大発見。
　いつも気をつけて丹念に水気を拭《ぬぐ》っていたのに。つい先週も、丸一日かけてカビ掃除大会（水周り部門）を開催したばかりなのに。このボロ屋の貧弱な換気能力の前には、どんな努力も水の泡だということか。悔しげに薄《うす》い唇を噛《か》み、ダメ元でティッシュで擦《こす》ってみる。もちろん落ちるわけもなく、ティッシュのカスばかりが空《むな》しくポロポロと嵩《かさ》を増す。
「くっそ……こないだ使い果たしたから、またカビ取り買ってこないと……」
　今は放置する以外になす術《すべ》はなかった。必ず殲滅《せんめつ》してやるからな、とカビを横目で睨みつつ、散らかしてしまったゴミを片付け、ついでに床をティッシュでざっと拭う。落ちていた髪ごと埃《ほこり》を処分し、洗面台の水気を手早く拭《ふ》き取り、顔を上げてようやく一息。
「……ふう。そうだ、エサをやらないと……インコちゃーん！」
「あーいっ」
　高校生男子の野蛮な呼びかけに、甲高《かんだか》い返事がかえってきた。よし、起きてる。
　気を取り直して素足のまま、板張りの台所へ。エサと替えの新聞紙を支度《したく》して、畳の居間に向かう。その一隅、鳥かごにかけていた布を取り払うとかわいいペットと一晩ぶりの対面だ。
　他所《よそ》の家ではどうやっているか知らないが、とにかく高須《たかす》家《け》ではインコはこう飼っている。寝顔がすごく気持ち悪いので、インコが目覚める朝まではその姿を隠させていただいているのだ。
「インコちゃん、おはよう」
　黄色《きいろ》いインコの、インコちゃんである。いつものようにエサを補充しながら話しかけてやると、
「お、おっはっ……おはよっ」
　不気味かつ意味不明に目蓋《まぶた》を痙攣《けいれん》させつつも、賢《かしこ》いインコちゃんはなんとか日本語でお返事ができた。寝起きだというのになかなかのテンションだ。こんなところはかわいくない、こともない。
「インコちゃん、いただきます、って言ってごらん」
「いただき、だきま、ますっ……いただきますっ！　いただきますっ！　いただっ！　きっ！」
「もういいもういい。じゃあ、今日《きょう》こそアレが言えるかどうかテストだぞ。自分の名前を、言うことができるかな。……インコちゃん、って言ってごらん」
「イ、イン、インイ、イン、ン、ンン……イン」
　全身に力が入っているのか、インコちゃんは首を振りつつ激《はげ》しく身体《からだ》をバンクさせ、翼《つばさ》を広げてゆらりと揺れた。
「……イン……」
　つ、とその目が細められ、くちばしの間から灰色《はいいろ》の舌がベロリと覗《のぞ》く。これは今日こそやるかもしれん――飼い主は拳《こぶし》を握《にぎ》り締《し》める。が、
「ポっ」
　――ああ、なんて鳥って馬鹿《ばか》なんだろう。さすが脳みそ１グラム。
　ため息をつきつつ、汚れた新聞紙をビニール袋に回収、他《ほか》のゴミも一緒にまとめて台所へ向かおうとしたその時。
「……ど～こ～い～く～の～……」
　開け放された襖《ふすま》の向こうで、もう一方の馬鹿《ばか》が目を覚ましたらしかった。
「竜《りゅう》ちゃん、制服着てるぅ～……なんでえ～……」
　手早くゴミ袋の口を縛《しば》りつつ、声の主を振り返る。
「学校行くんだよ。今日《きょう》から新学期って昨日《きのう》言っただろ」
「……え～……」
　布団の上に大股《おおまた》開き、そいつは今にも泣きそうな声で、そしたら、そしたら、と繰《く》り返した。
「……そしたら、やっちゃんのお昼ごはん……おべんとうは……？　おべんとうのにおいがしない……作ってくれなかったの？」
「ない」
「……ふえええ～！　……起きたら、そしたら、やっちゃんどしたらいいの……食べるものないよう……」
「おまえが起きるまでに帰ってくるんだよ。始業式だけだから」
「なんだあ……そっかあ～……」
　へへへへ、と笑ったそいつは、ハの字に広げていた足を突然パンパンパンパン！　と打ち鳴らす。足柏手……いや、拍足だ。
「始業式かあ、おめでとう～！　ってことは今日から竜ちゃん、二年生だねん」
「そんなことより、寝る前にはなにがあってもメイク落としだけはしろって言っただろ。面倒《めんどう》だって言うからちゃんとシート式のクレンジングだって買っておいてやったのに……あーあ、また枕《まくら》カバーにファンデーションがべっとりついてやがる……落ちねえぞ、これ。肌だって知らねえぞ、もういい年のくせに」
「ごめえん」
　ヒョウ柄のパンツを丸出しにしたまま起き上がり、そいつはクネクネ、と巨乳を揺らした。胸の谷間に落ちた髪はほとんど金髪のウエーブヘアで、くしゃくしゃにもつれてしまっている。その髪を掻《か》きあげる仕草《しぐさ》も、その手が備えた長い爪《つめ》も、滴《したた》るように「女臭い」。
　だが、
「飲みすぎちゃってえ、帰ってきたの一時間前だったのお～……んあ～ねむ～い……ふわわわぁ～……あ、そうだ……プリン買ってきたんだった～」
　あくびをしながらこってりとマスカラのついたままの目蓋《まぶた》を擦《こす》り、這《は》いずるようにして部屋の隅に投げ出されたコンビニの袋に接近。そんなざまも、プリンプリンと呟《つぶや》くおちょぼ口も、ふっくらした頬《ほお》もまん丸な目も、アンバランスなほどに子供っぽいのだ。
　美人の部類ではあるだろうが少々奇妙なこの女こそ――
「あれえ……竜《りゅう》ちゃあん、スプーン見つかんないよう」
「店員が入れ忘れたんじゃねえの？」
「ううん、入れてくれたの見てたもん……あれえ……」
　高須《たかす》竜児《りゅうじ》の実の母・高須｜泰子《やすこ》（またの名を魅羅乃《みらの》）、三十三歳（またの年を永遠の二十三歳）である。職業《しょくぎょう》は、この町で唯一のスナック『毘沙門《びしゃもん》天国《てんごく》』の雇われママだ。
　泰子はコンビニの袋を逆さにし、布団の隅をゴソゴソと探って、小さな顔を不満げに傾ける。
「この部屋、暗い……こんなんじゃ見つからないよう。竜ちゃあん、ちょっとカーテン開けてえ」
「開いてるよ」
「え～？……ああ……そっか……こんな時間に起きてることってあんまないから、忘れてた……」
　薄暗《うすぐら》い部屋の中、あまり似ていない親子は揃《そろ》って小さく息をついた。
　南向きの大きな窓。
　ここに引っ越してきてからおよそ六年の間、二人が暮らす小さな借家は、南からの明るい日差しに採光の一切を頼ってきた。北に玄関、東西には数十センチの距離《きょり》に隣家《りんか》、南の方角にしか窓がないのだ。とはいえ日当たりは超良好、日が昇ってから暮れるまでの間は照明をつける必要もなかった。特に午前中の光は眩《まばゆ》く、二人分の弁当を作る制服姿の竜児を、疲れ果てて眠る泰子を、雨の日以外はいつだって贅沢《ぜいたく》に照らし続けてくれていた。
　しかしそれは、去年までの話。
「……でっけえマンション様だねえ……」
「どんな奴《やつ》が住んでるんだろうな。……電気、つけるか」
　去年、この家の南の窓からほんの数メートルの距離に、地上十階建ての超豪華仕様マンションが建設されたのだ。当然ながら日差しはまったく入らなくなり、竜児は幾度となく狂おしい苛立《いらだ》ちに悩まされた――洗濯物《せんたくもの》は乾かないし、畳の隅は湿気を吸ってぶくぶくと膨《ふく》れて浮き上がる。カビも生《は》える。結露《けつろ》もひどい。壁《かべ》のクロスの端が剥《は》がれてきているのも湿気のせいに違いない。賃貸なのだから落ち着けよ、と言いたくもなるが、神経質な気のある竜児には、住《じゅう》環境《かんきょう》が不潔になることがどうしても許せなかった。
　白い煉瓦《れんが》が貼《は》られた豪華マンションを見上げ、それでも貧しい二人はただ口を開いて肩を寄せ合うことしかできない。
「ま、別にいいんだけどね～。やっちゃんはどうせ、午前中は寝てるしね～」
「文句をつけたところでどうなるわけでもないしな……家賃も五千円、安くなったしな」
　台所からスプーンを取って来て泰子に放ってやり、竜児はさて、と頭を掻《か》いた。親子の団欒《だんらん》などしている場合ではない。そろそろ家を出る時間だ。
　学ランを羽織《はお》り、縦《たて》にばかり成長中の身体《からだ》を丸めてソックスを穿《は》く。そして持っていくものの確認《かくにん》をしたあたりで、わずかな胸の高鳴りを意識《いしき》した。
　そうだ。今日《きょう》から新学期。
　始業式をして、そして――クラス替え。
　イメージチェンジには失敗したが、それでも憂鬱《ゆううつ》なばかりではない。希望か期待か、とにかくそんな名称で呼ばれるべき淡い感情も、確《たし》かに竜児《りゅうじ》の腹をくすぐっている。それが顔に出るタイプではないのだが。
「……行ってくる。ちゃんと戸締《とじま》りして、パジャマに着替えろよ」
「あ～い。あっ、ねえねえ、竜ちゃん」
　布団に転がったまま、泰子《やすこ》はスプーンを奥歯で噛《か》んで子供のように微笑《ほほえ》んだ。
「今日の竜ちゃん、なんかいつも以上にビッとしてるねえ！　がんばってねん、高校二年生！　やっちゃんは未体験《みたいけん》のゾーンだ」
　泰子は竜児を出産するために一年生で高校を中退してしまい、高校二年生の世界を知らない。一瞬《いっしゅん》竜児も感傷的な気分になって、
「……おう」
　ちょっと笑い、片手を上げる。自分なりの母への感謝《かんしゃ》の気持ちのつもりだった。だが、それが仇《あだ》になった。泰子はきゃあん！　と悲鳴を上げ、ゴロゴロと激《はげ》しく転がって、その一言をついに放ったのだ。放ってしまったのだ。
「竜ちゃんかっこい～！　パパにどんどん似てくるねえ～！」
「……っ！」
　――言われた。
　無言で玄関のドアを閉じ、竜児は思わず天を仰ぐ。視界がグルグルと回転し、足元から深い渦に飲み込まれていくかのような――いやだ。いやだいやだ、やめてくれ。
　それは、それだけは、絶対に言われたくない一言だったんだ。
　特に、今日みたいな日には。


　パパに似ている。
　……その事実がどれほど竜児を悩ませているか、泰子はまったく理解できないらしい。あんな雑誌を買って、『ふんわりバングス』なんて奴《やつ》を試してしまってみたりしたのも、すべてはそれが原因だったというのに。
　自宅から徒歩圏内にある高校に向かいつつ、竜児はむっつりと顔を歪《ゆが》めた。それでも歩みは大股《おおまた》でまっすぐ、速度は風を切るぐらい。
　ため息をつき、無意識に前髪を指先で引っ張る。目元を隠そうとする、竜児の癖《くせ》だ。そう――悩みは目元にあった。
　悪いのだ。
　視力が、じゃない。
　目つきが。
　ここ一年で急速に男臭くなってきた顔立ちは、絶世の美少年ではないかわりに、人間｜離《ばな》れもしていない。まあ、一応、悪くはないはずだ。……誰《だれ》もそう言ってはくれないが、少なくとも自分ではそう思っている。
　だけど目つきがすこぶる悪い。シャレにならないぐらいにやばい。
　釣り上がっている、三白眼《さんぱくがん》である、そういう基本は当然押さえつつ、さらに眼球そのものが大きくて、青みがかった白目の部分がギラギラと強烈な光を放っている。色の薄《うす》い黒目は小さく、見る対象を斬《き》り殺そうとしているみたいに鋭《するど》く動く。竜児《りゅうじ》の意志とは無関係に、目が合った相手を一瞬《いっしゅん》にして狼狽《ろうばい》させることができる目であるらしい。……わかる。よくわかる。自分でだって、集合写真の自分を見て「一体こいつはなにをこんなに怒っているんだ……はっ、俺《おれ》か」とうろたえてしまったぐらいなのだから。
　ついでにいえば、ぶっきらぼうな性格のせいで、物言いも少々｜乱暴《らんぼう》かもしれない。それに神経質なところがあって、冗談《じょうだん》や軽口とも縁《えん》のないタイプ、かもしれない。あんな泰子《やすこ》と二人暮しで、無邪気さや素直さも失ってしまっているかも知れない……なにしろ実質的な保護者《ほごしゃ》は自分の方だと自負しているから。
　でも、だからって――
『な、なんだ高須《たかす》、先生に反抗するのか!?　だ、誰か、さすまたを！　さすまたをーっ！』
　――違います。提出物を忘れてしまったので、それを謝《あやま》りに来ただけなんです。
『ごごごごごめんなさいい、わざとじゃないんだ、あいつが押したからぶつかっちゃってええええ』
　――肩が触ってしまったぐらいで誰が怒ると言うんだ。
『高須クンって中学の時、他《ほか》の中学の卒業式に乗り込んでいって放送室を占拠したらしいよ』
　――俺は腐ったみかんじゃない。
「……また、誤解を解くところから始めないといけないのか……」
　蘇《よみがえ》った苦い思い出に、思わずため息が漏れてしまう。
　成績《せいせき》だって悪くはない。遅刻、欠席はゼロだ。人を殴ったことどころか、本気で口論《こうろん》したことさえもない。要するに、高須竜児はごく普通の少年でしかない。それなのに目つきが悪いせいで、ただそれだけのことで（あとはもしかしたら、たった一人の親が水商売だということもあって）、人はみな自分をものすごい不良だと思い込む。
　一年も同じクラスで付き合えば、たいていそんな馬鹿馬鹿《ばかばか》しい誤解も解けるのだが――一年という時間は決して短いものじゃない。特に、高校生にとっては。それなのに、今日《きょう》からまたやり直しだ。イメージチェンジにも失敗したし。
　クラス替えは楽しみでもあった。……同じクラスになりたい相手も、いた。でも、これからの苦難《くなん》について一度思いを馳《は》せてしまうと、無邪気な期待はしゅるしゅると半分ぐらいに縮《ちぢ》んでしまう。
　それもこれも、余計な一言を吐いてくれた泰子《やすこ》の……いや、違うか。すべては余計な遺伝子を刻みつけてくれた父親のせいだ。
『パパはね、天国にいるのお～。かっこいい人だったわあ、ビッと剃《そ》り込み入れたオールバックでいっつもエナメルの超｜尖《とが》ったクツを光らせててねえ……首にはこーんなぶっといゴールドのチェーンしてソフトスーツでロレックスでえ、そんでおなかにいつも週刊誌入れてるのお～。それなあに？　ってやっちゃんが訊《き》いたら、いつ刺されてもいいように、って答えたのお～ああ～しびれるう～』
　うっとり語る泰子の表情を思い出す。そして、たった一枚残された写真の中の父を。
　父は、泰子の言葉どおりの姿をしていた。
　足を広げてふんぞり返った立ちポーズ。小脇《こわき》に抱えたセカンドバッグ。白のスーツ、ド派手《はで》なガラの開襟《かいきん》シャツ、両手にはいくつもの金の指輪《ゆびわ》が光り、片方の耳にはダイヤのピアス……そして、『ああン？』と顎《あご》を突き上げて、こちらに視線《しせん》をくれていた。片手で今より若い母の乳を揉《も》んでいた。母は大きなおなかを抱えて「みゃは☆」と能天気に笑っていた。父の前歯は金歯だった。
　ほんとは優《やさ》しくて生真面目《きまじめ》で、素人《しろうと》さんに手を出したことは一回もないのお～、などと泰子は言うが、本当に優しくて生真面目な人はいわゆるヤクザさんにはならないし、多分《たぶん》ずっと年下の高校生を妊娠させたりもしない。第一その――その、鋭《するど》い目。
　正面から睨《にら》まれたら、財布ぐらいならポンと渡して穏便《おんびん》にすませていただきたくなるような、目。理不尽な暴力《ぼうりょく》や脅しの手段そのものである視線。それと同じものが、この自分の顔には嵌《は》まっている。……不意に竜児《りゅうじ》は思う。自分のことを誤解するな、という方が無理な注文なのかもしれない。自分だって記憶《きおく》のない父のことを、こんなふうに思うのだから。
　ちなみに、父は恐らく生きているのだろう。泰子の言い分によると、手下を逃がすために蜂《はち》の巣になって横浜《よこはま》の港に沈んだ、らしいのだが、墓がない。仏壇《ぶつだん》もない。遺骨も遺品も位牌《いはい》もない。そんな事件の記録《きろく》もない。そして酔っ払った泰子はたまに、『パパが急に帰ってきたら、竜ちゃんどうするう？　ふふふふ、なあんてねん』と意味ありげに笑うのだ。
　多分、父は、冷たい塀の中で長いお勤めをしている。そんな気がする息子であった。
　と、
「おっ、高須《たかす》！　おはよう、いい朝だな！」
　背後からかけられた声に気付き、振り返って手を上げた。
「おう北村《きたむら》、おはよう」
　――仕方がないか。竜児は思い、友人が追いつくまで足を止めて待つ。傍目《はため》に見れば目をギラつかせて「あの野郎しめてやる！」という雰囲気だが、もちろんそうではない。
　ただ、穏《おだ》やかに思っていただけなのだ。
　誤解されても仕方がない。誤解されたら、解けばいい。時間がかかったって、こうやっていつかはわかってくれる奴《やつ》もいるんだから。そんなのは嫌《いや》だけど……そうするしかないのだから、そうするしかない。
　青空を仰いで、眩《まぶ》しさに目を眇《すが》めた。今日《きょう》は快晴、風もなし。散り際の桜が音もなく舞《ま》い散り、竜児《りゅうじ》の髪に優《やさ》しく降りた。
　痛々しいコンプレックスは捨てられもせずに抱えたまま、前夜磨いたローファーで再び一歩を大きく踏み出す。

　今日は見事な始業式｜日和《びより》。

　　　　　＊＊＊

　うわ。高須《たかす》くんと同じクラスかよ。さっすが迫力あるよな。ちょっとこわいよな。誰《だれ》か話しかけてこいよ。いや、ムリだって。おまえ行けよ。って、ちょっと押すなよ。……云々《うんぬん》。
（……なにを言われたって、今の俺《おれ》は気にしたりなどしない）
　自分を遠巻きに見ている新しいクラスメートたちの視線《しせん》を、竜児は超然とした態度で受け止めていた。椅子《いす》に腰掛けたままわずかに背を反らし、鋭《するど》い視線を遠くに投げて乾いた唇をそっと舐《な》める。足がカタカタいっているのは、無意識《むいしき》の貧乏ゆすりだ。傍《はた》から見れば、それはか弱い獲物《えもの》を求めて苛立《いらだ》つ肉食｜獣《じゅう》の姿が如《ごと》し。だが。
「相変わらず、おまえのことを変に誤解をしている奴がいるみたいだな。まあ、そのうち収まるだろう。俺も一緒だし、他《ほか》にも元Ａ組の奴が結構混じってるし」
「ああ。いいんだ別に、気にしちゃいない」
　今年《ことし》も同じクラスになれた親友・北村《きたむら》祐作《ゆうさく》に、竜児は薄《うす》い笑顔《えがお》で答える。言っておくが、上《じょう》機嫌《きげん》なのだ。決して獲物を前にして、惨《むご》い期待に舌舐めずりしているのではない。本当ならばいっそ口が裂けるほどの満面の笑《え》みで、椅子からロケットで飛び立ちたいのだ。
　それはもちろん、北村と同じクラスになれたことが嬉《うれ》しいからではない。そんなのはせいぜい「今年も一緒だな、北村」ニコリ、程度だ。
　飛び立ちたいほど嬉しいのは――
「や、北村くん！　今年は同じクラスだね！」
　――なんたることだ。
「ん？　おお、櫛枝《くしえだ》もＣ組だったのか！」
「あれ、今気がついたの？　もー冷たいなあ、せっかくの新学年なんだから、名簿《めいぼ》ぐらいちゃんと見てよね」
「すまんすまん、奇遇だな。今年《ことし》は部長｜会議《かいぎ》がラクでいい」
「あはは、そーだね！　あ、高須《たかす》くん……だよね？　私のこと、覚えてるかな？　何回か北村《きたむら》くんの周辺でニアミスしてるんだけど」
「……」
「あ、あれ？　高須くんでいいんだよね？」
「……あ、う……く、」
　それはあまりに唐突な、女神｜来襲《らいしゅう》の現場だった。
　竜児《りゅうじ》の目の前で、明るい笑顔《えがお》が太陽そのものみたいに眩《まばゆ》く弾《はじ》ける。失われた南の窓から差す日差しみたいな暖かさで、視界が一瞬《いっしゅん》にして明るく照らし出されてゆく。振りこぼれる光の粒子がまとわりついて、竜児はもはや目も開けられない。
「……櫛枝《くしえだ》実乃梨《みのり》、だろ」
　ああ、なのになのになのに――！　自分の放った声のあまりにつっけんどんな響《ひび》きに、竜児は叫び出したくなる。
　なんでこんな返事しかできないんだ、なんでもっと気の利いたことを――
「あらあらまあ！　フルネーム覚えてくれてたんだ、嬉《うれ》しいかも～！　……っと、いけねえ、あっちで呼ばれてる。そんじゃね、北村くん。放課後《ほうかご》、今年一発目の新二年生ミーティングだよ。くれぐれも忘れないように！　高須くんもまたね！」
　クルリ、と向けられた背に、竜児《りゅうじ》は限界ぎりぎりの愛想を……手をわずかに、上げてみせた。
　だが遅い、もはや彼女に見えちゃいないだろう。
　けれど。
（嬉《うれ》しい、って言った……またね、って言った……）
　櫛枝《くしえだ》実乃梨《みのり》が。
（嬉しい、って言った……またね、って言った……）
　念願《ねんがん》かなって同じクラスになれた櫛枝実乃梨が。
（嬉しい、って言った……またね、って言った……）
　俺《おれ》のことを、俺とのことを。
（嬉しい、って言
「高須《たかす》？」
「……おぅっ」
　突如至近｜距離《きょり》から北村《きたむら》に迫られ、竜児は椅子ごとのけぞった。
「なにをニヤニヤしておるのだ？」
「い、や……別に」
　そうか、とメガネを中指で押し上げる北村に、竜児はちょっとした感嘆を禁じえない。自分のニヤニヤを感知できる人間は、おそらくこの世でこいつぐらいだ。
　そして、感嘆に値することはもうひとつ。
「……北村。おまえは、なんていうか……その……女子（＝櫛枝さん）と喋《しゃべ》るのが、上手《うま》いよな」
「へ？　なぜだ？」
　メガネ越しに見開かれた北村の目には、謙遜《けんそん》ではなく、純粋な驚《おどろ》き。どうやら本当に自覚がないのだ。鈍感野郎を目の前にして、竜児は思わず二の句を飲み込む。
　今の櫛枝実乃梨との軽妙な会話は十分に『上手い』と――いいや、今だけではない。北村は一年の頃《ころ》から、同じソフトボール部に所属する櫛枝実乃梨といつもいい感じに会話をしていた。竜児はいつもその傍らで、おこぼれの微笑《ほほえ》みやおこぼれの挨拶《あいさつ》を、涙ぐましい努力で拾い続けていた。サッカーで言うならリベロだった。だがまだ一度もオフェンスに参加したことはない。
　そもそも「櫛枝実乃梨さんはかわいい、好きだ、仲良くなりたい」と竜児が思うようになったのも、北村と楽しげに会話をしているさまをすぐそばで見ていたのがきっかけだったのだ。
　クルクル変わる明るい表情。
　しなやかな身体《からだ》、おおげさな身振り。
　屈託のない笑顔《えがお》。曇《くも》りのない声。
　誰《だれ》もが恐れる自分の前でも彼女は最初からおおらかにほがらかで、一切態度を変えたりしなかった。
　そんな櫛枝《くしえだ》実乃梨《みのり》の、すべて。
　竜児《りゅうじ》にとっては彼女を形作るすべての要素が、太陽の欠片《かけら》ででもできているかのように輝《かがや》いて見えていた。健全で、まっすぐで、なにより正しい女子の姿だと思えたのだ。
　……それなのに、
「馬鹿《ばか》を言うな、俺《おれ》が女子と喋《しゃべ》るのが上手《うま》いなんてわけがない。女子たちに、俺がなんて呼ばれているかおまえも知らないわけじゃないだろう？」
　竜児は我知らず深い息をつく。
　羨《うらや》ましくて羨ましくて、こっちは北村《きたむら》の会話の様子《ようす》を見ているだけで目から血が出てしまいそうだというのに。しかし北村はさらに続けて、
「女子なんて俺は苦手だよ。男女交際なんて一生できる気がしない」
　この発言だ。
「……そんなこと、ねえと思うけどな……俺は」
　眩《まぶ》しい貴族様を見上げ、それ以上の言葉は飲み込むことにした。いくら言ったって、こいつにはきっと理解できない。こっちが惨《みじ》めな気分になる一方だ。
　確《たし》かに北村は、女子たちに『まるおくん』と呼ばれている。
　某国民的有名漫画の糞《くそ》真面目《まじめ》な優等生《ゆうとうせい》キャラにそっくりだから、という理由で。度のきついメガネ、生真面目な性格、抜群の成績《せいせき》、軽薄《けいはく》な流行とはあえて真逆を行こうとする普通とは大いにズレた価値観《かちかん》。なにかの拍子に「ズバリ」などと言おうものなら、クラスが軽く沸くほどにそっくりだ。ついでに言えば去年はクラス委員長だったし、生徒会の副会長にもなってしまっているし、ソフトボール部の新部長にも内定しているという。そんな奴《やつ》は、確《たし》かに冗談《じょうだん》のネタになってしかるべきだった。
　ただし、決して顔立ちは悪くない。……いやむしろ、よく見れば意外なほどに綺麗《きれい》に整《ととの》っていると言える。さらに加えて裏表のない性格で、冗談だって通じる男で、嫌われる要素などそこにあろうわけもない。だからこそ女子にとってはからかいの対象ではあっても、嫌悪の対象とはなり得ないのだ。
　ああそうだとも――竜児にはわかる。北村は、なんだかんだ言って女子に好かれている。櫛枝実乃梨にだけではない。他《ほか》の女子たちとも普通に会話をしているし、親しげに「あ～、今年《ことし》もまるおと一緒だ～」なんて声をかけられているし、「なんだ、不満か？」などと軽妙に返事もしているし。
　そのザマで、どの口が女子は苦手だなんて言う。この自分のように、嫌われてもいないくせに。そんなことを思ったそばから、
「わ……こわ……」
　ほら見ろ。まただ。
　漏れ聞こえた声を、竜児は俯《うつむ》いてやり過ごすことにする。さっきまでは櫛枝実乃梨と同じクラスになったことで舞《ま》い上がって、なにを言われても平気な気分だったのだが、
「やっぱすげえな……ただ者じゃねえって気配《けはい》がするよ」
「ああ、あの目つき。気をつけろ、機嫌《きげん》を損ねたら消されるぞ」
　……すっかり魔法《まほう》は解けてしまったらしい。悪気はないのだろうヒソヒソ声が、いつにも増して、効いてくる。
　新担任が来るまでは、トイレにでも籠《こも》っていた方が精神｜衛生上《えいせいじょう》いいかもしれない。そう思って席を立ち、通路に出たところで、ぼふんと腹に軽い衝撃《しょうげき》があった。
「っつ……？」
　なにかにぶつかったようなのだが、目の前にはなにもない。不思議《ふしぎ》に思い、竜児《りゅうじ》はキョロキョロとあたりを見回す。しかし視界に入るのは、
「……げげえ……さすが高須《たかす》くん……先手を打って動いたか」
「早くも頂上決戦かよ……名簿《めいぼ》見た時からこのクラスはやべえっで思ってたけど」
　ヒソヒソと囁《ささや》き交わす、新しいクラスメートの顔ばかりだ。自分の目つきのことをあれこれ言われているのだろうか。しかしそれにしても、
「……真の番長決定戦、だな……」
「いきなり最高のカードが実現しちゃったよ……」
　どうにも様子《ようす》がおかしくはないか。頂上決戦？　番長？　最高のカード？　一体なんの話なんだ？　首をひねって状況を理解しようと――その時。
「……ひとに、ぶつかっておいて、謝《あやま》ることもできないの……？」
　どこからか静かな声が聞こえてきた。
　極端に感情の抑えられた、平板な、しかし爆発《ばくはつ》寸前のなにかを押し殺しているかのようなとても奇妙な語り方だ。
　声の主の姿は、ない。
「え……？」
　ほんの少しトワイライトな気分になって、竜児はゆっくりと右手を見た。誰《だれ》もいない。左手を見た。誰もいない。恐る恐る、一番怖い上を見た。……よかった、誰もいない。
「ということは……」
　果たして、それはそこにいた。
　目線《めせん》のずっと、ずっと下だ。竜児の胸よりもっと低いあたりに、そのつむじは存在していたの
　第一印象は『お人形』だ。
　とにかく小さかった。小さくて、長い髪がふんわりとその身体《からだ》を覆《おお》っていて、手乗りタイガー。
「……手乗りタイガー？」
　唐突に思考に割り込んできた謎《なぞ》めく言葉を、思わずそのまま口にしていた。離《はな》れたところで誰かが呟《つぶや》いたのが耳に入ってしまったらしい。
　手乗りタイガー。
　それってつまり。
「誰《だれ》が……」
　目の前で俯《うつむ》いているお人形さんのことなのか？　手乗りってのはまあいいとして、この子のどこがタイガー？　……などと、
「……手乗りタイガー、ですって？」
　悠長に考え込んでいる場合などではなかったのだ。『それ』はわずかに顎《あご》を上げ、その二つの眼球が――

「――！」

　――一秒の、三倍ぐらい。
　無音状態だと思ったのは、しかし竜児《りゅうじ》の思い違いだったらしい。
　爆弾《ばくだん》みたいに炸裂《さくれつ》した真空の一瞬《いっしゅん》が通り過ぎて、ざわめきが耳に戻ってくる。気がつけば、尻餅《しりもち》をついている。竜児だけではない。比較的近くにいた数人の奴《やつ》らも一緒になってへたりこんであわあわ言っている。這《は》って逃げようとしている奴もいる。
　なにが起きたのか。
　わかっている。
　なにも起きてはいない。
　ただ――ただ、この、目の前の彼女が。
「……鬱陶《うっとう》しい奴……」
　彼女が、二つの大きな眼球で、竜児を睨《にら》みつけただけ。それだけ。
　たったのそれだけのことに、そのほんの数秒の緊迫《きんぱく》に、竜児は圧倒されていた。圧倒されて、頭の中が真っ白になって、全身が絞り上げられ、緊縛《きんばく》されたように動けなくなり、そのまま文字どおり卒倒したのだ。
　〝視線《しせん》〟に、もっと正確《せいかく》にいえばそれが孕《はら》んだ迫力に、吹っ飛ばされて尻から崩れ落ちたのだった。
　モノが違いすぎる。格が、違いすぎる。完全に負けた。目つきの悪さでなら誰にも負けたことのない竜児が、圧倒的な差で負けた。
　生まれて初めて理解できた。本物の凶悪な視線には、確《たし》かな質量にも似た暴力《ぼうりょく》が――いや、「殺気」が孕むのだ、と。
「……ふん……」
　永遠にも思えた数秒の後、ぐっさりと心臓《しんぞう》に突き刺さったまま揺らぎもしなかった彼女の視線が、ようやく蔑《さげす》みを孕んで溶けた。
「竜《りゅう》、ね。……だっさ」
　めくれあがったような、薄《うす》い花びらめいた唇。放たれた言葉の弾丸は幼い少女のそれのよう。
　信じられないほどに小さな手が、ふんわりとした髪を乱暴《らんぼう》に払う。柔らかな目蓋《まぶた》に半ば隠され殺気を押し殺したその瞳《ひとみ》は、今は人形のガラスの目そのもの。透き通り、なにも映さない虚《うつ》ろさで竜児《りゅうじ》に最後の一瞥《いちべつ》をくれた。
　――かわいいのだ。恐ろしいことに。
　ミルク色の頬《ほお》も、灰色《はいいろ》にけぶるような不思議《ふしぎ》な色合いの長い髪も、華奢《きゃしゃ》な手足も細い屑も、光る瞳を和らげる睫毛《まつげ》も。彼女は致死量の毒を学んだ飴玉《あめだま》みたいに愛らしい。香りだけで人を殺す、花のつぼみのように可憐《かれん》。
　しかし彼女に睨《にら》まれた瞬間《しゅんかん》、竜児はその瞳に襲《おそ》い掛かる肉食｜獣《じゅう》の姿を見ていた。それはもちろんただの幻だが、現実以上のリアルさでもって竜児を数トンの重みで押し倒し、血を震《ふる》わす声で咆哮《ほうこう》し、この喉笛《のどぶえ》に鼻息をかけていった。おまえなどいつでも殺せる、と。
　迫り来る、鋭《するど》い爪《つめ》と巨大な牙《きば》。充満する獣臭と血の匂《にお》い。小さな彼女の数倍の大きさにふくらんだその幻のイメージは――虎《とら》、だった。
「あ、ああ……ああ、ああ、ああ……はいはいはいはい……」
　我知らず、竜児はこくこくと頷《うなず》いた。ポン、とひとつ手を打った。はいはいなるほど、手乗りタイガー。誰《だれ》が考えたか知らないが、
「…ぴったり、じゃねえか……」
　センスを感じる。感服する。
　そして彼女は自分を見て、竜《りゅう》、と呟《つぶや》き、蔑《さげす》んだ。その理由もすぐに知れた。
　尻餅《しりもち》をついた拍子にか、それとも幻の虎《とら》に引き裂かれたか、学ランの前が開いてしまっている。そしてシャツを透かし、泰子《やすこ》が張り切って買ってきたヤンキーセンス丸出しの「昇り竜Ｔシャツ」が丸見えになってしまっていたのだった。こんな一層誤解を招きそうな代物《しろもの》、決して着たくて着たわけじゃない。だけど洗濯《せんたく》ローテーションの都合もあるし、どうせ見えるわけもないと思ったし。
　妙に恥ずかしくなって、竜児《りゅうじ》は慌てて前を閉じる。みっともなく床に座り込んだまま、不埒者《ふらちもの》に乱暴《らんぼう》された女子のような仕草《しぐさ》で。その目の前をスタスタと横切って行くのは、
「たいがあ、遅かったじゃん！　始業式、さぼったね!?」
「寝坊しちゃったの。そんなことより、今年《ことし》もみのりんと同じクラスでよかった」
「うん！　私も嬉《うれ》しいよ！」
　櫛枝《くしえだ》実乃梨《みのり》、その人である。
　手乗りタイガーにそのまんま「たいがあ」と呼びかけ、親しげに髪に触って笑いかけている。みのりん、などと呼ばれている。
　呆然《ぼうぜん》とそれを眺める竜児の耳に、誰《だれ》かの囁《ささや》きが飛び込んだ。
「初戦は手乗りタイガー・逢坂《あいさか》の勝利だな」
「ていうか、高須《たかす》って見た目が怖いだけで別に全然ヤンキーじゃないらしいし」
「え？　そうなん？」
「そりゃー手乗りタイガーには敵《かな》わないなあ。なにしろあっちは本物だから」
「高須くん、大丈夫？　逢坂にしょっぱなから噛《か》み付かれるとは災難《さいなん》だったな」
　――誤解は、竜児が思っていたよりもずっと早く解けそうだ。
　が。

　　　　　＊＊＊

　手乗りタイガーには
「逢坂｜大河《たいが》」という凄《すご》い本名があったこと。
　その身長は百四十五センチであること。
　逢坂大河と櫛枝実乃梨はいわゆる親友関係であること。
　そして囁かれる話によれば、彼女の父親は極道で日本の裏社会を牛耳っている、だとか、もしくは天才空手家でアメリカの裏社会を牛耳っている、だとか。彼女自身も空手の有段者だが師匠を闇討《やみう》ちしたために破門になった、だとか。
　入学当時は一見｜儚《はかな》げな美少女ぶりに勘違いする奴《やつ》が続出し、言い寄る男も後を断たなかった
　という。しかし全員見事に玉砕、凄《すご》まれ、咬《か》まれ、引き裂かれ、惨《むご》い言葉で嬲《なぷ》られて再起不能になる奴《やつ》も多数。逢坂《あいさか》が通ったその後は男の骸《むくろ》で道ができたとか。
　とにかく逢坂｜大河《たいが》に関しては、黒い噂《うわさ》が後を絶たない。嘘《うそ》も真《まこと》もとりあえず、校内最高ランク危険生物であるのは確《たし》かだ。
　竜児《りゅうじ》がそんな話を知ったのは、始業式の日から数えて幾日か経《た》った頃《ころ》だった。`
}